[
  {
    "wisdom": "The treasure you want is in the cave you are afraid to go",
    "author": "Joseph Campbell"
  },
  {
    "author": "13 conversations about one thing(movie)",
    "wisdom": "Faith is the antithesis of proof"
  },
  {
    "author": "Richard Pryor",
    "wisdom": "I was never a good fighter, man, but I had a cool run..."
  },
  {
    "wisdom": "Carbon is the slut of the elements periodic table",
    "author": "Jon Stewart"
  },
  {
    "wisdom": "You are the mashup of what you let into your life",
    "author": "Austin Kleon"
  },
  {
    "wisdom": "The heart has reasons of which reason knows nothing",
    "author": "Blaise Pascal"
  },
  {
    "wisdom": "Hurrying and delaying are alike ways of trying to resist the present.",
    "author": "Alan Watts"
  },
  {
    "wisdom": "To kill an error is as good a service as, and sometimes even better than, the establishing of a new truth or fact",
    "author": "Charles Darwin"
  },
  {
    "wisdom": "Curious is a good thing to be, you know that? It seems to pay some good, unexpected dividends.",
    "author": "Iggy Pop"
  },
  {
    "wisdom": "The only difference between death and taxes is that death doesn’t get worse every time Congress meets.",
    "author": "Will Rogers"
  },
  {
    "wisdom": "How we spend our days is, of course, how we spend our lives",
    "author": "Annie Dillard"
  },
  {
    "author": "skateboarder's grafitti",
    "wisdom": "You'll eat street before you taste victory."
  },
  {
    "author": "Ralph Waldo Emerson",
    "wisdom": "What lies behind us and what lies before us are tiny matters compared to what lies within us."
  },
  {
    "author": "G.K. Chesterton",
    "wisdom": "Reason itself is a matter of faith. It is an act of faith to assert that our thoughts have any relation to reality at all."
  },
  {
    "author": "Woody Allen",
    "wisdom": "I don't want to achieve immortality through my work. I want to achieve it through not dying."
  },
  {
    "author": "Anonymous",
    "wisdom": "You must be the change you want to see in the world."
  },
  {
    "author": "John Olmstead",
    "wisdom": "Every cheese has its age. Every age has its cheese"
  },
  {
    "author": "I-Ching",
    "wisdom": "Before the beginning of great brilliance and beauty there first must be a period of complete chaos."
  },
  {
    "author": "Albert Einstein",
    "wisdom": "The search for truth is more precious than its possession."
  },
  {
    "author": "Michael Strahan",
    "wisdom": "Bravery and fear are the same feeling. It's just a matter of how you react to that same feeling."
  },
  {
    "author": "Frank Zappa",
    "wisdom": "Information is not knowledge;\nKnowledge is not wisdom,;<br />wisdom is not truth;\nTruth is not beauty;\nBeauty is not love;\nLove is not music;\nMusic is the best."
  },
  {
    "author": "John Waters",
    "wisdom": "Wouldn't you rather your son be a drug dealer than a drug addict?"
  },
  {
    "author": "Woody Allen",
    "wisdom": "Sex without love is an empty experience. But as far as empty experiences go, it's one of the best"
  },
  {
    "author": "Agnes de Mille",
    "wisdom": "No trumpets sound when the important decisions of our lives are made. Destiny is made known silently."
  },
  {
    "author": "Martin Luther King Jr.",
    "wisdom": "In the end, we will not remember the words of our enemies, but the silence of our friends."
  },
  {
    "author": "Umberto Eco",
    "wisdom": "I believe that what we become depends on what our fathers teach us at odd moments, when they aren’t trying to teach us. We are formed by little scraps of wisdom."
  }
]
